Revit 2024 API
TableMergedCell Constructor
Overload List
Name | Description
TableMergedCell()
 Default constructor.
TableMergedCell(Int32, Int32, Int32, Int32)
 Constructor.
See Also
TableMergedCell Class
TableMergedCell Members
Autodesk.Revit.DB Namespace